//  2022年12月24日

var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "送给我",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "尊敬且心爱的吉雅小公主",  // 同上...
        "今天是520啊",
        "我知道你平时遇到问题",
        "自己一个人就可以解决",
        "可是我还是想",   
        "在你无聊的时候",
        "可以扮鬼脸让你开心",
        "在你生病的时候",
        "可以在你身边照顾你",
        "在你环游世界的时候",
        "可以帮你提前打点好",
        "我不知道有你的日子",
        "可以持续多久",
        "我只愿你的往后余生",
        "都能平安喜乐",
    ],
    wish: "吉雅小公主&&潇潇大傻子",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2022-05-14 18:55:00",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
